ack
bash
bat
coreutils
exiftool
eza
fd
fdupes
ffmpeg
gh
git
git-extras
git-lfs
httpd
httpie
httrack
imagemagick
jq
librsvg
mas
mongodb/brew/mongodb-community-shell
mongodb/brew/mongodb-database-tools
mongosh
netpbm
nghttp2
php
python@3.10
rclone
redis
rename
ruby
rust
sd
telnet
tig
tldr
tmux-xpanes
trash
watch
wget
yarn
yt-dlp
zsh
zsh-completions
