appcleaner
arduino
burn
commander-one
disk-inventory-x
docker
firefox
fork
gitup
google-chrome
handbrake
install-disk-creator
kindlegen
macdown
mongodb-compass-community
now
phpstorm
robo-3t
rowanj-gitx
sequel-pro
slack
telegram-desktop
the-unarchiver
viscosity
visual-studio-code
vlc
vnc-viewer
