aerial
appcleaner
docker
firefox
fork
forklift
google-chrome
handbrake
kap
kindlegen
maccy
phpstorm
rectangle
robo-3t
sequel-pro
slack
the-unarchiver
typora
viscosity
visual-studio-code
vlc
vnc-viewer
