appcleaner
arduino
balenaetcher
bitwarden
burn
docker
firefox
fork
forklift
google-backup-and-sync
google-chrome
handbrake
kindlegen
macdown
mongodb-compass-community
now
phpstorm
robo-3t
sequel-pro
slack
telegram
the-unarchiver
viscosity
visual-studio-code
vlc
vnc-viewer
