zsh-users/zsh-completions kind:fpath path:src
zsh-users/zsh-syntax-highlighting kind:defer

# oh-my-zsh plugins
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/gitfast
ohmyzsh/ohmyzsh path:plugins/docker kind:fpath
ohmyzsh/ohmyzsh path:plugins/docker-compose
ohmyzsh/ohmyzsh path:plugins/extract
ohmyzsh/ohmyzsh path:plugins/httpie/_httpie kind:fpath
ohmyzsh/ohmyzsh path:plugins/rsync
ohmyzsh/ohmyzsh path:plugins/aliases
ohmyzsh/ohmyzsh path:plugins/yarn
ohmyzsh/ohmyzsh path:plugins/wd

# https://github.com/robbyrussell/oh-my-zsh/wiki/Themes
ohmyzsh/ohmyzsh path:themes/robbyrussell.zsh-theme
