1password
aerial
appcleaner
balenaetcher
ccleaner
docker
fig
firefox
fork
forklift
google-chrome
handbrake
iterm2
kap
keepingyouawake
maccy
obsidian
phpstorm
poedit
rectangle
robo-3t
sequel-ace
slack
the-unarchiver
typora
viscosity
visual-studio-code
vlc
