antidote
awscli
bat
composer
direnv
exiftool
eza
fd
ffmpeg
gh
git
git-extras
git-ftp
git-lfs
glab
httpie
imagemagick
jq
mas
mole
mongosh
mysql-client
ni
nmap
perl
pipx
pnpm
powerlevel10k
rclone
ripgrep
rust
telnet
tmux-xpanes
trash
wget
yarn
yt-dlp
zoxide
zsh
zsh-completions
