1password
claude
claude-code@latest
cmux
cursor
daisydisk
docker-desktop
firefox
fork
forklift
ghostty
google-chrome
iina
keepingyouawake
maccy
markdown-preview
openshot-video-editor
phpstorm
puremac
robo-3t
sequel-ace
slack
tablepro
the-unarchiver
zed
