ack
antidote
awscli
composer
exiftool
eza
fd
ffmpeg
git
git-extras
git-lfs
httpie
imagemagick
jq
mackup
mas
mongodb/brew/mongodb-community-shell
mongodb/brew/mongodb-database-tools
mongosh
mysql-client
nmap
oven-sh/bun/bun
perl
rclone
rust
telnet
tmux-xpanes
trash
wget
yarn
yt-dlp
zsh
zsh-completions
