1password
claude-code
copilot-cli
cursor
daisydisk
docker-desktop
firefox
fork
forklift
ghostty
google-chrome
handbrake-app
iina
keepingyouawake
maccy
phpstorm
robo-3t
sequel-ace
slack
the-unarchiver
visual-studio-code
zed
