appcleaner
atom
burn
commander-one
cronnix
cyberduck
disk-inventory-x
firefox
gemini
gitup
google-chrome
handbrake
install-disk-creator
launchcontrol
macdown
musicbrainz-picard
rowanj-gitx
sequel-pro
slack
the-unarchiver
viscosity
visual-studio-code
vlc
